<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <style>
    .container{
    background: linear-gradient(to bottom,#ffffff 0%,#e3e2dd 100%);
    padding: 0 70px;}
    </style>
<div class="container">
<div class="row">
	<strong style="color: #bd1130; font-size: 1.17em;">Місія та цінності книгарні</strong>
	<p class="xfmc11">Перед книжкою всі рівні. Читання може об’єднувати людей, давати нові теми для спілкування, 
	робити життя більш інтенсивним та захоплюючим, а може і заспокоїти. Щоразу, коли Ви відкладаєте книжку набік і починаєте 
	осмислювати прочитане, – книжка досягла своєї мети. &nbsp;Володимир Набоков зауважував:&nbsp;<em>«Література – це любов до 
	людей». &nbsp;</em>Умберто Еко говорив, що прочитати всі видатні світові книжки має змогу кожен, тоді як у жодної людини немає 
	фізичної можливості відвідати всі країни світу.</p>
	<p class="xfmc11">Книжки – це чудо. Білі сторінки чи кольорові, чорні букви чи сині, але в кожній книзі ховаються нові світи та нові друзі. Принаймні ми в цьому певні.</p>
	<p class="xfmc11">&nbsp;</p>

<h3 class="xfmc11"><span>Концепція книгарні має такі напрямки:</span></h3>
<ul>
<li>Створити зручний книжковий простір.</li>
<li>Запропонувати бездоганний сервіс.</li>
<li>Показати читачам «обличчя» книжки.</li>
<li>Організувати зустрічі з популярними письменниками та авторами книжок: акторами кіно й театру, спортсменами та бізнесменами.</li>
<li>Провадити активне соціальне життя, допомагаючи дитячим лікарням, бібліотекам.</li>
</ul>
<p><strong>&nbsp;</strong></p>
<p><span><strong>Наша мета</strong></span>&nbsp;– створити найкращу в Україні книгарню та інтернет-магазин для людей, які не уявляють свого життя без щоденного читання.</p>
<p><strong>Наша ціль&nbsp;</strong>– допомагати людям в пошуку актуальних, цікавих книжок для дозвілля та розвитку, добирати найкращі книжки українських видавництв для дітей, знаходити подарунки для колег та друзів.</p>
<p>&nbsp;</p>
<p>Щороку ми впроваджуємо інновації, поліпшуємо сервіси та розширюємо асортимент. Ми отримуємо високі оцінки нашої роботи, добрі відгуки від постачальників та партнерів. &nbsp;Ми віримо, що розвиток і вдосконалення – це шлях, що веде до успіху!</p>
<p>&nbsp;</p>
<h3><span style="color: #bd1130;"><strong>Асортимент книгарні:</strong></span></h3>
<ul>
<li>класична та сучасна художня література;</li>
<li>дитячі книжки;</li>
<li>книжки для дозвілля: фото, подорожі, мистецтво, рибальство, полювання тощо;</li>
<li>література для бізнесу та розвитку;</li>
<li>книжки з психології та філософії;</li>
<li>подарункові видання;</li>
<li>комп'ютерна література;</li>
<li>подарункові сертифікати на 100 грн та 300 грн.</li>
</ul>

<p><span><strong><span lang="ru"><br></span></strong></span></p>
<h3><span style="color: #bd1130;"><strong>Чому купувати книжки в нашому нашому зручно?</strong></span></h3>
<p><strong>1) Великий вибір </strong><strong></strong></p>
<p>У нас є понад 20&nbsp;000 різних книжок. Ми працюємо із більшістю популярних видавництв.</p>
<p><strong><br></strong></p>
<p><strong>2) Професійна консультація</strong></p>
<p>Звернувшись до нас, Ви гарантовано отримаєте професійну консультацію та обслуговування. Допомогти у виборі необхідної книжки або подарунка – наш обов’язок.</p>
<p><strong>3) Швидка доставка</strong></p>
<p><strong>Ми максимально швидко доставимо ваше замовлення:</strong><strong></strong></p>
<ul>
<li>у Львові – протягом доби;</li>
<li>в обласні центри, маленькі містечка або села України – протягом однієї-двох діб.</li>
</ul>
<p>&nbsp;<strong>Безкоштовно доставимо в межах Львова та по Україні замовлення вартістю від 400 грн.</strong></p>
<p><strong><br></strong></p>
<p><strong>4) Бонусна програма для покупців</strong></p>
<p>Кожен клієнт інтернет-магазину отримує власний бонусний рахунок, який допомагає економити під час наступних покупок. Зауважте: 1 бонус = 1 грн!</p>
<p><strong>5) Зручні форми оплати:</strong><strong></strong></p>
<ul>
<li>В інтернет-магазині: готівкою, у банку, за допомогою системи Приват24 або WebMoney.</li>
<li>У книгарні: готівкою та через термінал.</li>
</ul>
<p><strong>&nbsp;</strong></p>
</div>
</div>