<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form"%>
<%@ taglib uri="http://www.springframework.org/security/tags"
	prefix="security"%>
	<style type="text/css">
	.container{
	  background: linear-gradient(to bottom,#ffffff 0%,#e3e2dd 100%);
    padding: 10px 40px;}
	}
</style>
<div class="container">
<div class="std"><h2><span style="color: #bd1130;"><strong>ДОПОМОГА</strong></span></h2>
<p>&nbsp;</p>
<p><span style="font-size: small;">Приймаємо замовлення по телефону з понеділка по п'ятницю з 09:00 до 18:00.&nbsp;&nbsp;Замовлення, які були оформлені на вихідних, обробляємо в понеділок з 09:00 до 14:00. &nbsp;Прийом замовлень на сайті - цілодобовий.&nbsp;</span></p>
<p><span style="font-size: small;"><span>Доставку по Львову здійснюємо з понеділка по п’ятницю.&nbsp;</span></span></p>
<p><span style="font-size: small;">Якщо на вихідних вам теміново потрібні книжки, ласкаво просимо до нашої книгарні у Львові -&nbsp;  Контактний номер телефону магазину: (044) 351-14-36. &nbsp;На касі книгарні можна розрахуватися або готівкою, або за допомогою терміналу.&nbsp;</span></p>
<p><span style="font-size: small;">В інші міста України доставляємо за допомогою сервісів доставки <span>«Нова Пошта»</span>&nbsp;та УкрПошта. &nbsp;Терміни доставки сервісом Нова Пошта протягом двох днів, УкрПошта - від п'яти днів і довше. &nbsp;Міжнародні перевезення здійснює УкрПошта.</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: large;">Доставка</span></h2>
<p><span style="color: #800000;"><strong>•&nbsp;<span style="color: #800000;">Кур’єрська доставка в межах Львова</span></strong></span></p>
<p><span style="color: #800000;"><strong>•&nbsp;Самостійне отримання замовлень у книгарні у Львові</strong></span></p>
<p><span style="color: #800000;"><strong>•&nbsp;Нова Пошта»</strong></span></p>
<p><span style="color: #800000;"><strong>•&nbsp;Укрпошта»</strong></span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: large;"><strong>Кур</strong><strong>’є</strong><strong>рс</strong><strong>ь</strong><strong>ка</strong><strong>&nbsp;доставка в межах Львова</strong></span></p>
<p><span style="font-size: small;">Наші кур’єри доставлять замовлення додому, в офіс чи іншу точку Львова протягом 24 годин. Якщо замовлення зроблено до 12:00 – доставка можлива в той cамий день. Якщо пізніше - наступного дня.&nbsp;</span></p>
<p>Вартість доставки замовлення <strong>при оплаті кур'єру</strong>:</p>
<p>- якщо сума сплати за товар в замовленні менша 400 грн - 25 грн + 2% за повернення коштів;</p>
<p>- якщо сума сплати за товар в замовленні&nbsp;більша 400 грн - 2% за повернення коштів.</p>
<p>Вартість доставки замовлення <strong>за умови передоплати</strong>:</p>
<p>- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 25 грн;</p>
<p>- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн, ви оплачуєте тільки фактичну вартість книги.</p>
<p><span style="font-size: small;"><strong>Кур’єр зобов’язаний пред’явити видаткову накладну</strong>, у якій вказані всі реквізити книгарні, перелік та вартість замовлених книжок, наявність бонусів та кругла печатка, що підтверджує достовірність документа.&nbsp;</span></p>
<p><span style="font-size: small;">&nbsp;</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: large;"><strong>Самостійне отримання замовлень у книгарні у Львові</strong></span></p>
<p><span style="font-size: small;"><strong>Якщо Ви хочете зарезервувати книжки та самостійно забрати їх із книгарні, оберіть, будь ласка, вид доставки «Самовивіз». Ми проконсультуємо, перевіримо наявність книжок, зарезервуємо на ваше ПІБ, підготуємо накладні, нарахуємо бонуси і безкоштовно запакуємо Ваше замовлення.&nbsp;</strong></span></p>
<p><span style="font-size: small;"><strong>Адреса магазину:</strong>&nbsp;м. Львів, вул. Чорновола, 97.</span></p>
<p><span style="font-size: small;"><strong>Графік роботи магазину у Львові:&nbsp;</strong>9:00 – 20:00, без вихідних та перерви.</span></p>
<p><span style="font-size: small;"><strong>Телефон магазину:</strong>&nbsp;(063) 309-19-79.<strong></strong></span></p>
<p><span style="font-size: small;">&nbsp;</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong><br></strong></p>
<img src="resources/img/logo_2_red.png" width="10%">
<p><span style="font-size: small;">Для швидкої доставки по Україні ми використовуємо сервіс <span>«Нова Пошта»</span>.</span></p>
<p><span style="color: #000000;"><strong style="font-size: small;">Термін доставки – 1-2 доби.</strong></span></p>
<p>Вартість доставки <strong>післяплатою</strong> становить:</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 25 грн + 2% за повернення коштів;</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн - 2% за повернення коштів.</p>
<p>Вартість доставки замовлення <strong>за умови передоплати</strong>:</p>
<p>- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 25 грн;</p>
<p>- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн, ви оплачуєте тільки фактичну вартість книги.</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><br></span></p>
<h3><span style="color: #800000;"><strong><span style="font-size: small;">Також Ви можете скористатись послугою «Нової Пошти»: Відділення – Двері. &nbsp;&nbsp;</span></strong></span></h3>
<p>Цей спосіб найбільш комфортний, швидкий, але і найдорожчий. Ви отримаєте свою книгу кур'єром служби <span>«Нова Пошта»</span>&nbsp; протягом всього 1-2 днів після відправки прямо у себе вдома або в офісі.</p>
<p>Вартість доставки <strong>післяплатою</strong> становить:</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 45 грн + 2% за повернення коштів;</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн - 20 грн + 2% за повернення коштів.</p>
<p>Вартість доставки замовлення<strong> <strong>за умови передоплати</strong></strong>:</p>
<p>- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 45 грн;</p>
<p>- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн - 20 грн.</p>
<p><strong><br></strong></p>
<p><span style="color: #800000;"><strong><a href="https://novaposhta.ua/timetable" target="_blank"><span style="font-size: medium; color: #800000;">Обрати відділення «Нова Пошта»</span></a><br></strong></span></p>
<p><span style="color: #800000;"><strong><span style="font-size: medium;"><a href="http://novaposhta.ua/ru" target="_blank"><span style="color: #800000;">Відстежити місцезнаходження посилки</span></a></span></strong></span></p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>Посилка зберігається у відділенні Нової Пошти не більше 5 днів! &nbsp;</strong></span></p>
<p><span style="font-size: small;">Отримуючи&nbsp;<strong>кни</strong><strong>жки</strong><strong> </strong><strong>післяплатою</strong>&nbsp;у відділенні, перевіряйте наявність, зовнішній стан та кількість товару. Якщо товар при доставці зазнав технічних пошкоджень, Ви можете від нього відмовитись, &nbsp;вказавши причину відмови в спеціальному бланку «Нова Пошта». Наш інтернет-магазин відправляє книги виключно товарного виду.&nbsp;</span></p>
<p><span style="font-size: small;">Доставку в АР Крим тимчасово припинено</span>.&nbsp;</p>
<p><strong><br></strong></p>
<h3><span style="font-size: large;">УкрПошта</span></h3>
<p><span style="font-size: small;">Термін доставки «Укрпоштою» становить зазвичай 5-7 днів. Після прибуття посилки до поштового відділення міста клієнт одержує відповідне повідомлення до поштової скриньки. Щоб забрати посилку, необхідно мати при собі паспорт та повідомлення. Оплата товару відбувається за допомогою готівки у відділенні «Укрпошти», або за передплатою.</span></p>
<p>Вартість доставки <strong>післяплатою</strong> становить:</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 15 грн + 1% за повернення коштів, який стягується поштою при отриманні, але не менше 10 грн;</p>
<p>&nbsp;- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн - 1% за повернення коштів, який стягується поштою при отриманні, але не менше 10 грн.</p>
<p>Вартість доставки замовлення <strong>за умови передоплати</strong>:</p>
<p>- якщо сума сплати за товар в замовленні менша&nbsp;400 грн - 15 грн;</p>
<p>- якщо сума сплати за товар в замовленні&nbsp;більша&nbsp;400 грн, ви платите тільки за замовлення</p>
<p>&nbsp;</p>
<p><span style="font-size: small;"><strong>Дізнатись про місцеперебування поштового відправлення</strong> можна у будь-який зручний час на сайті&nbsp;<a href="http://www.ukrposhta.com/www/upost.nsf/search_post">http://www.ukrposhta.com/www/upost.nsf/search_post</a>.</span></p>
<p><span style="font-size: small;">У поле пошуку необхідно ввести штрих-код Вашого поштового відправлення. Штрих-код можна отримати через SMS від менеджера інтернет-магазину після відправки посилки. Якщо Ви не отримали штрих-коду посилки, повідомте про це, будь ласка, працівникам інтернет-магазину за&nbsp;телефоном: (044) 351-14-99.</span></p>
<p><strong><span style="font-size: small;">Міжнародна доставка Укрпоштою:</span></strong></p>
<p><span style="font-size: small;">&nbsp;Вартість і термін доставки розраховується індивідуально для кожної посилки, в залежності від її ваги і країни-одержувача. Вартість доставки від <span>$</span>12 &nbsp;(Білорусь) до <span>$</span>17 (CША). Уточнюйте вартість у менеджерів інтернет-магазину! &nbsp;Приблизний термін доставки: від 3-4 тижнів. &nbsp;</span></p>
<p><span style="font-size: small;">Доставка здійснюється тільки після 100% оплати замовлення.&nbsp;<span>Способи оплати: Приват24, Liqpay, WebMany.&nbsp;</span></span></p>
<p><strong><em><span style="font-size: small;">Замовлення в інші країни приймаються лише на суму від 1000 грн.</span></em></strong></p>
<p><span style="font-size: small;">При отриманні посилки Вам більше нічого платити не потрібно буде. Після відправки товару, Вам на пошту прийде штрихкод посилки, за допомогою якого Ви зможете відстежити рух книг. Поки посилка знаходиться на території України, відстежити посилку можна на сайті Укрпошти.</span></p>
<p>&nbsp;</p>
<h3><span style="font-size: large;">Готівкою можна розрахуватись у таких випадках:</span></h3>
<p><span style="font-size: medium;">Кур’єрська доставка у межах Львова</span></p>
<p><span style="font-size: medium;">Самовивіз у книгарні </span></p>
<p><span style="font-size: medium;">При отриманні посилки на відділенні&nbsp;«Нової пошти» та Укрпошти</span></p>
<p><em>Розрахуватись&nbsp;<em>готівкою &nbsp;можна&nbsp;</em>лише в національній валюті України (UAH).</em></p>
<p><strong><br></strong></p>
<p><strong><br></strong></p>
<p><span style="font-size: medium;"><strong>Банківський переказ</strong></span></p>
<p class="style21"><span style="font-size: small;">Під час оформлення замовлення на сайті оберіть вид розрахунку «Банківський переказ» або повідомте про це менеджера інтернет-магазину у разі оформлення телефоном.</span></p>
<p class="style21"><span style="font-size: small;"><strong>Пам’ятайте!</strong>&nbsp;Менеджер може надіслати рахунок з усіма необхідними банківськими реквізитами ЛИШЕ після того, як перевірить наявність замовлених книжок.</span></p>
<p class="style21"><span style="font-size: small;">Отримавши підтвердження про наявність товарів, менеджер надішле на зазначену Вами електронну адресу рахунок для оплати через банк. Після перерахування оплати менеджери зв’яжуться з Вами, щоб уточнити термін доставки.</span></p>
<p class="style21"><span style="font-size: small;"><strong>Юридичним та фізичним особам-підприємцям</strong></span></p>
<p class="style21"><span style="font-size: small;">Якщо вам потрібна додаткова документація для бухгалтерії, будь ласка, повідомте про це завчасно менеджера інтернет-магазину, аби він устиг її підготувати для Вашої організації. Документацію надсилаємо в електронному вигляді або у паперовому (завіреному круглою печаткою та підписом). </span></p>
<p class="style21"><span style="color: #800000;"><em><span style="font-size: small;">Замовлення від юридичних осіб приймаємо на сумму від 800 грн.</span></em></span></p>
<p class="style21">&nbsp;</p>
<h3><span style="font-size: medium;">Приват24</span></h3>
<p class="style21"><span style="font-size: small;"><strong>Розрахуватися карткою ПриватБанку можна:</strong></span></p>
<ul>
<li><span style="font-size: small;"><strong>через термінал самообслуговування в будь-якій точці України;</strong><strong></strong></span></li>
<li><span style="font-size: small;"><strong>через касу будь-якого відділення ПриватБанку в Україні;</strong><strong></strong></span></li>
<li><span style="font-size: small;"><strong>через онлайн-систему Приват24.</strong><strong></strong></span></li>
<li><span style="font-size: small;"><strong>через онлайн-систему Liqpay.&nbsp;</strong></span></li>
</ul>
<p class="style21"><span style="font-size: small;"><strong>Якщо у вас є гривнева картка ПриватБанку, можна швидко оплатити замовлення через систему Приват24&nbsp;</strong><strong>.&nbsp;</strong>Підтвердження оплати надходить до нас протягом двох годин після перерахування. Комісія банку – 1%.</span></p>
<p class="style21"><span style="font-size: small;">Номер картки для оплати замовлення менеджер надішле Вам у вигляді SMS на телефон або електронною поштою одразу після підтвердження наявності замовлених книжок. </span></p>
<p class="style21"><strong><span style="font-size: small;">Оплатити замовлення можна протягом 7 днів після оформлення замовлення. &nbsp;Після закінчення 7-денного терміну замовлення буде скасовано.</span></strong></p>
<h5><strong>&nbsp;</strong></h5>
<p><span style="font-size: medium;"><strong>Наші контакти:</strong></span></p>
<p><span style="font-size: medium;">(063) 309 19 79; </span></p>
<p><span style="font-size: medium;">(096) 210 26 74; </span></p>
</div>
</div>